[booths]
ticket_booth0 = ¿Quieres un boleto de metro?
sold_out0 = ¡Gracias por comprar!

[helpdesk]
help_desk0 = ¡Hola! ¿Necesitas una guía de metro? ¡Si estás REALMENTE perdida, te mostrará a dónde ir!
help_desk1 = [name]Opción de accesibilidad[/name][br]¡El metro es un espacio complejo y abierto, que puede ser difícil de navegar! Si no quieres explorar y completar tus objetivos, esta guía te mostrará el camino. ¡Si deseas volver a explorar, también puedes desactivarlas!
help_desk2 = ¿Necesita ayuda?
help_desk3 = ¿Entonces qué dices? ¿Necesitas una guía?
guide_bought = ¿Te gustaría las directrices encendidas o apagadas?
guide_enable = ¡Ayúdame a encontrar el camino!
guide_disable = ¡De hecho, quiero explorar!
guide_empty = Están... Uh, todos vendidos. ¡Lo siento!

helpyes = ¡Sí, quiero una guía!
helpno = ¡No, quiero explorar!